say_hi = """Привет!
Для быстрой проверки функционала нажми на одну из кнопок ниже: я отправлю самому себе одно из 10 тестовых сообщений на выбранном языке. 
В ответ ты получишь результаты анализа приведенного комментария и соответствующие рекомендации. 

Помимо этого, можешь написать произвольный комментарий и в ответ получить рекомендации уже по нему!
         """

test_messages_rus = {
    1: '''В выссшей степени неудовлетворен сервисом: большое количество нерешенных проблем, в интерфейсе приложения невозможно разобраться! 
       '''
}

test_messages_eng = {
    1: '''Didn't like it at all!''',
    2: '''Liked it a lot.''',
}
